Repository: Paco8/plugin.video.movistarplus
Catalog: resources/language/resource.language.*/strings.po
Languages: es_es

# #30001
source: Main
es_es: Principal

# #30004
source: Subtitles
es_es: Subtítulos

# #30005
source: Playback
es_es: Reproducción

# #30006
source: Advanced
es_es: Avanzado

# #30010
source: DRM type
es_es: Tipo de DRM

# #30011
source: Manifest alteration
es_es: Modificar manifiesto

# #30012
source: Use proxy for license
es_es: Usar proxy para la licencia

# #30013
source: Fix freezes in VOD content
es_es: Solucionar parones en TV a la carta

# #30014
source: Try to fix freezes
es_es: Tratar de solucionar parones

# #30016
source: Proxy timeout (ms)
es_es: Tiempo de espera (ms)

# #30017
source: Show only subscribed content
es_es: Solo mostrar el contenido incluido en la suscripción

# #30018
source: Try to play HD in SD devices
es_es: Intentar reproducir en HD en dispositivos SD

# #30019
source: Configure InputStream Adaptive
es_es: Configurar InputStream Adaptive

# #30020
source: Add EPG info to TV channels
es_es: Mostrar el programa en emisión en los canales de TV

# #30021
source: Download extra info (like posters, actors...)
es_es: Descargar información extra (como posters, actores...)

# #30022
source: Report sessions to servers
es_es: Informar de las sesiones a los servidores

# #30023
source: Reuse devices
es_es: Reutilizar dispositivos

# #30024
source: Try to fix error 4027
es_es: Intentar solucionar el error 4027

# #30025
source: Send video progress to provider's server
es_es: Enviar progreso al servidor de la plataforma

# #30026
source: Update interval (in seconds)
es_es: Tiempo entre actualizaciones (en segundos)

# #30027
source: Skip recaps
es_es: Saltar resúmenes

# #30028
source: Skip intros
es_es: Saltar intros

# #30031
source: Streaming service
es_es: Plataforma

# #30032
source: Preferred server
es_es: Servidor preferido

# #30033
source: Enable 4K
es_es: Habilitar 4K

# #30034
source: Fix audio and subtitle language names
es_es: Arreglar los nombres de idiomas

# #30035
source: Exclude DD+ audio tracks
es_es: Excluir audio DD+

# #30036
source: Exclude AAC audio tracks
es_es: Excluir audio AAC

# #30037
source: Enable HDCP
es_es: Habilitar HDCP

# #30038
source: Include forced subtitles
es_es: Incluir subtítulos forzados

# #30039
source: Include non forced subtitles
es_es: Incluir subtítulos no forzados

# #30040
source: Use for these languages (e.g.: es en pt):
es_es: Usar para estos idiomas (ej: es en pt):

# #30041
source: Subscription country (two letter code):
es_es: País de la suscripción (código de dos letras):

# #30042
source: Warn when a title is removed in less than these days:
es_es: Avisar cuando se elimine un título en menos de estos días:

# #30050
source: Remember username and password
es_es: Recordar usuario y clave

# #30051
source: Process subtitles
es_es: Procesar subtítulos

# #30101
source: Menu
es_es: Menú

# #30102
source: My list
es_es: Mi lista

# #30103
source: Recordings
es_es: Grabaciones

# #30104
source: Live TV
es_es: TV en directo

# #30105
source: Movies
es_es: Películas

# #30106
source: TV shows
es_es: Series

# #30107
source: EPG
es_es: Guía de programación

# #30108
source: Manage devices
es_es: Gestionar dispositivos

# #30109
source: Next page
es_es: Página siguiente

# #30110
source: Previous page
es_es: Página anterior

# #30111
source: VOD
es_es: TV a la carta

# #30112
source: Search
es_es: Búsqueda

# #30113
source: New search
es_es: Nueva búsqueda

# #30114
source: Delete search
es_es: Borrar búsqueda

# #30115
source: Delete all searchs
es_es: Borrar todas las búsquedas

# #30116
source: Search term
es_es: Término a buscar

# #30117
source: Search results
es_es: Resultados de la búsqueda

# #30120
source: Documentaries
es_es: Documentales

# #30121
source: Kids
es_es: Infantiles

# #30122
source: Continue watching
es_es: Seguir viendo

# #30150
source: Close session
es_es: Cerrar sesión

# #30151
source: Delete device
es_es: Eliminar dispositivo

# #30152
source: Select device
es_es: Seleccionar dispositivo

# #30153
source: New device
es_es: Nuevo dispositivo

# #30154
source: Device name
es_es: Nombre para el dispositivo

# #30160
source: Accounts
es_es: Cuentas

# #30161
source: Add account
es_es: Añadir cuenta

# #30162
source: Remove account
es_es: Borrar cuenta

# #30163
source: Username
es_es: Usuario

# #30164
source: Password
es_es: Clave

# #30165
source: Select account
es_es: Seleccionar cuenta

# #30166
source: Login failed
es_es: Error al iniciar sesión

# #30167
source: Edit account
es_es: Editar cuenta

# #30168
source: Login successful
es_es: Se ha iniciado sesión

# #30169
source: Record season
es_es: Grabar temporada

# #30170
source: Play from the beginning
es_es: Ver desde el principio

# #30171
source: Record program
es_es: Grabar programa

# #30172
source: Recording scheduled
es_es: Grabación programada

# #30173
source: Delete recording
es_es: Borrar grabación

# #30174
source: Do you want to delete {}?
es_es: ¿Quieres borrar {}?

# #30175
source: Add to my list
es_es: Añadir a mi lista

# #30176
source: Remove from my list
es_es: Quitar de mi lista

# #30177
source: Title added to my list
es_es: Título añadido a mi lista

# #30178
source: Title removed from my list
es_es: Título quitado de mi lista

# #30179
source: Remove from continue watching
es_es: Quitar de seguir viendo

# #30180
source: Profiles
es_es: Perfiles

# #30181
source: Login with key file
es_es: Iniciar sesión con fichero key

# #30182
source: Select the key file
es_es: Selecciona el fichero key

# #30183
source: Login with username
es_es: Iniciar sesión con nombre y clave

# #30184
source: Export access token to key file
es_es: Exportar token de acceso a fichero key

# #30185
source: Select a folder to save the key file
es_es: Seleccion una carpeta donde guardar el fichero key

# #30186
source: Login with a cookie file
es_es: Iniciar sesión con fichero cookie

# #30187
source: Select the cookie file
es_es: Selecciona el fichero cookie

# #30190
source: Login to {} with a key file
es_es: Iniciar sesión en {} con fichero key

# #30191
source: Login to {} with username
es_es: Iniciar sesión en {} con nombre y clave

# #30192
source: Use a {} account
es_es: Usar una cuenta de {}

# #30193
source: Select the credentials file
es_es: Selecciona el fichero de credenciales

# #30194
source: Select a folder to save the credentials file
es_es: Seleccion una carpeta donde guardar las credenciales

# #30195
source: Export credentials
es_es: Exportar credenciales

# #30196
source: Import credentials
es_es: Importar credenciales

# #30201
source: Information
es_es: Información

# #30202
source: Inputstream.adaptive is not available
es_es: Inputstream.adaptive no está disponible

# #30203
source: Format not supported
es_es: Formato no soportado

# #30204
source: Video not available
es_es: Vídeo no disponible

# #30205
source: No playback URL
es_es: No hay URL del vídeo

# #30206
source: Proxy is not running
es_es: El proxy no está funcionando

# #30207
source: No user token
es_es: No hay token de usuario

# #30208
source: Session expired
es_es: La sesión ha caducado

# #30209
source: The subscription with ads is not supported yet
es_es: La subscripción con anuncios aún no está disponible en este addon

# #30301
source: Install IPTV Manager add-on
es_es: Instalar IPTV Manager

# #30302
source: Enable IPTV Manager integration
es_es: Habilitar integración con IPTV Manager

# #30303
source: IPTV Manager settings
es_es: Opciones de IPTV Manager

# #30305
source: Export channels and EPG for IPTV automatically
es_es: Exportar automáticamente canales y guía para IPTV

# #30306
source: Save channels and EPG to this folder
es_es: Guardar canales y EPG en esta carpeta

# #30307
source: Install IPTV Simple add-on
es_es: Instalar el addon IPTV Simple

# #30308
source: Open IPTV Simple settings
es_es: Abrir la configuración de IPTV Simple

# #30310
source: Exporting channels
es_es: Exportando canales

# #30311
source: Exporting EPG
es_es: Exportando guía

# #30312
source: Export channels and EPG now
es_es: Exportar los canales y la guía ahora

# #30313
source: The EPG export has finished.
es_es: Se ha terminado de exportar la guía.

# #30314
source: Exporting {}
es_es: Exportando {}

# #30315
source: Number of days
es_es: Número de días

# #30316
source: Create settings for IPTV Simple
es_es: Crear configuración para IPTV Simple

# #30317
source: Use external EPG
es_es: Usar EPG externa

# #30319
source: Creating settings
es_es: Creando configuración

# #30320
source: Rating: {}
es_es: Calificación: {}

# #30321
source: Show age rating before playback
es_es: Mostrar la calificación de edades al empezar la reproducción

# #30322
source: Confirm overwrite
es_es: Confirmar

# #30323
source: There are already settings for IPTV Simple. Do you want to overwrite them?
es_es: Ya existe una configuración para IPTV Simple. ¿Quieres sobreescribirla?

# #30324
source: IPTV Simple is not found
es_es: No se encuentra IPTV Simple

# #30325
source: Downloading subtitle '{}'
es_es: Descargando subtítulo '{}'

# #30400
source: {} days remaining
es_es: quedan {} días

# #30401
source: {} hours remaining
es_es: quedan {} horas

# #30450
source: Buy the developer a coffee
es_es: Invita al programador a un café

# #30451
source: If you find this addon useful you can buy the developer a coffee:
es_es: Si este addon es útil para ti puedes invitar al programador a un café:
